<section>
	<h1 class="title">
		<em>The Price is Right Come on Down!</em>
	</h1>
	<p>
		Come on down! Avec 4 jeux diff&eacute;rents sur le m&ecirc;me billet,
		voici votre chance de gagner au jeu <strong><i>The Price is Right Come on Down!</i></strong>
		Trouvez des symboles identiques pour gagner des lots et courir la chance de jouer &agrave; des jeux bonis.
		Dans le jeu Cliff Hangers, pourrez-vous faire grimper le tyrolien jusqu&rsquo;en haut de la falaise?
		Ou trouverez-vous un multiplicateur en tournant la roue Showcase Showdown?
		Tentez votre chance &agrave; votre jeu t&eacute;l&eacute;vis&eacute; pr&eacute;f&eacute;r&eacute;!
	</p>
	<h2 id="howToBet">Comment miser</h2>
	<h3>Co&ucirc;t du billet</h3>
	<p>Affiche le co&ucirc;t actuel du billet.</p>
	<p>Appuyez sur la fl&egrave;che gauche (-) pour diminuer le co&ucirc;t du billet.</p>
	<p>Appuyez sur la fl&egrave;che droite (+) pour augmenter le co&ucirc;t du billet.</p>
	<p>Appuyez sur ACHETER pour d&eacute;biter le prix du billet de votre solde et commencer la partie.</p>
	<p> </p>
	<h2 id="howToPlay">Comment jouer</h2>
	<p>Le but du jeu
		<strong><i>The Price is Right Come on Down!</i></strong> est de d&eacute;couvrir tous les symboles du jeu principal. Le jeu principal est composé de quatre rangées jouables : deux rangées dans le Jeu 1 et deux rangées dans le Jeu 2.</p>
	<p>Jeu&nbsp;1&nbsp;: D&eacute;couvrez les trois symboles de chaque rang&eacute;e. Gagnez le lot lorsque tous les symboles sont identiques.</p>
	<p>Jeu&nbsp;2&nbsp;: D&eacute;couvrez tous les symboles de chaque rang&eacute;e. Gagnez le lot lorsque l&rsquo;un de vos symboles est identique &agrave; un symbole Gagnant de la m&ecirc;me rang&eacute;e.</p>
	<p>Les symboles Boni peuvent appara&icirc;tre dans le jeu principal.
		Lorsque trois symboles sont r&eacute;v&eacute;l&eacute;s, le compteur Cliff Hangers est complet, et le jeu boni Cliff Hangers commence &agrave; la fin du jeu principal.
		Si vous d&eacute;couvrez le symbole Showcase Showdown, le jeu boni Showcase Showdown commence &agrave; la fin du jeu principal.</p>
	<p>Dans le jeu boni Cliff Hangers, appuyez sur le bouton JOUER pour activer le cylindre. Lorsque le cylindre s&rsquo;immobilise,
		le tyrolien monte autant de marches sur la montagne que le nombre affich&eacute; sur le cylindre.
		Si le tyrolien s&rsquo;arr&ecirc;te dans un secteur affichant un lot, vous gagnez ce lot.
		Le cylindre continue de tourner jusqu&rsquo;&agrave; ce que le tyrolien s&rsquo;arr&ecirc;te en haut de la falaise ou qu&rsquo;il en tombe.
		Tous les lots amass&eacute;s durant la mont&eacute;e sont accord&eacute;s.
		Vous pouvez arr&ecirc;ter le tyrolien durant sa mont&eacute;e en appuyant sur ARR&Ecirc;TER.</p>
	<p>Dans le jeu boni Showcase Showdown, la grande roue est remplie par les multiplicateurs suivants : 2, 3, 5, 10, 25 et 100. Lancez la roue.
		Le gain total est multipli&eacute; par le multiplicateur indiqu&eacute; lorsque la roue s&rsquo;immobilise.</p>
	</p>
	<h2 id="revealAll">Tout afficher</h2>
	<p>Appuyez sur TOUT AFFICHER pour afficher rapidement tous les r&eacute;sultats du jeu principal. Si des jeux bonis sont déclenchés après que le joueur a appuyé sur TOUT AFFICHER, ils sont joués normalement.</p>
	<h2 id="rules">R&egrave;gles</h2>
	<p>Toute utilisation inappropri&eacute;e et toute d&eacute;fectuosit&eacute; annulent jeux et paiements.</p>
	<p>Les lots instantan&eacute;s sont ajout&eacute;s aux gains totaux.</p>
	<p>Les gains des jeux bonis sont additionn&eacute;s aux gains du jeu principal.</p>
	<p>Tous les gains du jeu principal et des jeux bonis sont multipli&eacute;s par les multiplicateurs du jeu Showcase Showdown.</p>
	<p>Les gains sont affich&eacute;s en argent.</p>
	<p>Les choix effectu&eacute;s par le joueur pendant le jeu n&rsquo;ont aucune incidence sur le r&eacute;sultat de la partie.</p>
	<h2 id="additionalInformation">Renseignements suppl&eacute;mentaires</h2>
	<!--<div id="RTP"></div>-->
	<h3>Propri&eacute;t&eacute; intellectuelle</h3>
	<p>© 2019 IGT. Tous droits r&eacute;serv&eacute;s. Toutes les autres marques de commerce utilis&eacute;es dans ce jeu appartiennent &agrave; IGT ou &agrave; ses filiales et ne peuvent &ecirc;tre utilis&eacute;es 
		sans permission. Lorsqu&rsquo;elles sont suivies d&rsquo;un ®, elles sont enregistr&eacute;es au Bureau am&eacute;ricain des brevets et des marques.</p>
	<p>Derni&egrave;re mise &agrave; jour&nbsp;: 2&nbsp;octobre&nbsp;2018</p>
</section>
