<section>
	<h1 class="title"><em>The Price is Right Come on Down!</em></h1>
	<p>Come on down! Mit vier verschiedenen Spielen f&uuml;r ein Ticket haben Sie die Chance auf den gro&szlig;en Gewinn in <strong><i>The Price is Right Come on Down!</i></strong> Wenn die Symbole &uuml;bereinstimmen, gewinnen Sie Preise und wenn Sie Gl&uuml;ck haben, spielen Sie sogar die Bonusspiele. Schaffen Sie es auf die Spitze des Felsens in Cliff Hangers? Oder finden Sie einen gro&szlig;en Multiplikator, wenn Sie das Rad in Showcase Showdown drehen? Versuchen Sie Ihr Gl&uuml;ck in Ihrer Lieblings-Gameshow!</p>
	<h2 id="howToBet">Wie wird gespielt?</h2>
	<h3>Ticketpreis</h3>
	<p>Zeigt den aktuellen Ticketpreis an.</p>
	<p>Dr&uuml;cken Sie auf den linken Pfeil (-), um den Ticketpreis zu verringern.</p>
	<p>Dr&uuml;cken Sie auf den rechten Pfeil (+), um den Ticketpreis zu erh&ouml;hen.</p>
	<p>Dr&uuml;cken Sie auf KAUFEN, um den Ticketpreis vom Guthaben abzuziehen und das Spiel zu spielen.</p>
	<p> </p>
	<h2 id="howToPlay">Spielanleitung</h2>
	<p>Ziel bei <strong><i>The Price is Right Come on Down!</i></strong> ist es, alle Symbole im Hauptspiel aufzudecken. Das Hauptspiel besteht aus vier Spielreihen: zwei Reihen in Spiel 1 und zwei Reihen in Spiel 2.</p>
	<p>Spiel 1: Decken Sie alle drei Symbole in jeder Reihe auf. Gewinnen Sie den Preis, wenn alle Symbole &uuml;bereinstimmen.</p>
	<p>Spiel 2: Decken Sie alle Symbole in jeder Reihe auf. Gewinnen Sie den Preis, wenn Ihre Symbole mit den Gewinnsymbolen in der Reihe &uuml;bereinstimmen.</p>
	<p>Im Hauptspiel k&ouml;nnen Bonussymbole auftauchen. F&uuml;llen Sie die Cliff-Hangers-Anzeige, wenn 3 Symbole aufgedeckt werden und spielen Sie Cliff Hangers, wenn das Hauptspiel beendet ist. Decken Sie das Showcase-Showdown-Symbol auf, um am Ende des Hauptspiels Showcase Showdown zu spielen.</p>
	<p>Dr&uuml;cken Sie in Cliff Hangers auf die Schaltfl&auml;che SPIELEN, um die Walze zu drehen. Wenn die Walze anh&auml;lt, klettert der Jodler die Anzahl an Schritten hinauf, die auf der Walze steht. Gewinnen Sie einen Preis, wenn der Jodler auf einem Preis-Bereich stoppt. Die Walze dreht sich dann erneut wie vorher, bis der Jodler entweder auf der Spitze des Felsens stehen bleibt oder die Klippe hinunter st&uuml;rzt. Der Spieler erh&auml;lt alle Gewinne, die w&auml;hrend des Aufstiegs gesammelt wurden. Der Aufstieg des Jodlers kann angehalten werden, indem Sie auf STOP dr&uuml;cken.</p>
	<p>Das gro&szlig;e Rad im Showcase-Showdown beinhaltet folgende Multiplikatoren: 2x, 3x, 5x, 10x, 25x und 100x. Drehen Sie das Rad. Wenn das Rad anh&auml;lt, wird der Multiplikator, auf dem es anh&auml;lt, auf den Gesamtgewinn angewandt.</p>
	<h2 id="revealAll">Alle aufdecken</h2>
	<p>Dr&uuml;cken Sie auf ALLE AUFDECKEN, um schnell alle Hauptspielergebnisse anzuzeigen. Alle ausgel&ouml;sten Bonusse werden wie gehabt durchgespielt.</p>
	<h2 id="rules">Regeln</h2>
	<p>Missbr&auml;uchliche Nutzung oder Fehlfunktionen annullieren alle Spiele und Gewinne.</p>
	<p>Sofortgewinne werden zum Gesamtgewinnbetrag addiert.</p>
	<p>Bonusspielgewinne werden zu Hauptspielgewinnen hinzugef&uuml;gt.</p>
	<p>Showcase-Showdown-Multiplikatoren werden auf Hauptspiel- und Bonusspielgewinne angewandt.</p>
	<p>Gewinne werden in der ausgew&auml;hlten W&auml;hrung angezeigt.</p>
	<p>Spielerentscheidungen, die w&auml;hrend des Spiels gemacht werden, beeinflussen nicht das Ergebnis des Spiels.</p>
	<h2 id="additionalInformation">Zus&auml;tzliche Informationen</h2><!--<div id="RTP"></div>--><h3>Geistiges Eigentum</h3>
	<p>© 2019 IGT. Alle Rechte vorbehalten. Alle anderen hier verwendeten Markenzeichen sind Eigentum von IGT oder ihren Tochtergesellschaften, d&uuml;rfen nicht ohne Genehmigung verwendet werden und sind, wenn sie mit einem ® gekennzeichnet sind, im U.S. Parent and Trademark Office registriert.</p>
	<p>Letzte Aktualisierung: 10.02.2018.</p>
</section>
