<section>
	<h1 class="title"><em>The Price is Right Come on Down!</em></h1>
	<p>Come on down! Med 4 olika spel p&aring; en lott, &auml;r det h&auml;r din stora chans att vinna i <strong><i>The Price is Right Come on Down!</i></strong> Matcha symboler f&ouml;r att vinna priser och kanske har du tillr&auml;ckligt med tur f&ouml;r att n&aring; bonusspelen. Kan du ta dig till toppen av berget i Cliff Hangers? Eller hitta en stor multiplikator n&auml;r du snurrar p&aring; hjulet i Showcase Showdown? Pr&ouml;va lyckan i det popul&auml;ra lekprogrammet!</p>
	<h2 id="howToBet">S&aring; h&auml;r satsar du</h2>
	<h3>Lottkostnad</h3>
	<p>Visar den aktuella lottkostnaden.</p>
	<p>Tryck p&aring; v&auml;nsterpilen (&ndash;) f&ouml;r att minska lottkostnaden.</p>
	<p>Tryck p&aring; h&ouml;gerpilen (+) f&ouml;r att &ouml;ka lottkostnaden.</p>
	<p>Tryck p&aring; K&Ouml;P f&ouml;r att dra lottkostnaden fr&aring;n saldot och spela.</p>
	<p> </p>
	<h2 id="howToPlay">S&aring; h&auml;r spelar du</h2>
	<p>M&aring;let i <strong><i>The Price is Right Come on Down!</i></strong> &auml;r att avsl&ouml;ja alla symboler i grundspelet. Det h&auml;r spelet utg&ouml;rs av fyra spelbara rader: tv&aring; rader i spel 1 och tv&aring; rader i spel 2.</p>
	<p>Spel 1: Avsl&ouml;ja alla tre symboler p&aring; varje rad. Du vinner priset n&auml;r alla symboler matchar varandra.</p>
	<p>Spel 2: Avsl&ouml;ja alla symboler p&aring; varje rad. Du vinner priset n&auml;r n&aring;gon av DINA SYMBOLER matchar VINNANDE SYMBOLER p&aring; den raden.</p>
	<p>Bonusikoner kan dyka upp i grundspelet. Cliff Hangers-m&auml;taren fylls n&auml;r 3 ikoner avsl&ouml;jas och du f&aring;r d&aring; spela Cliff Hangers n&auml;r grundspelet &auml;r slut. Om du avsl&ouml;jar Showcase Showdown-ikonen f&aring;r du spela Showcase Showdown i slutet av spelet.</p>
	<p>Tryck p&aring; knappen SPELA i Cliff Hangers f&ouml;r att starta det snurrande hjulet. N&auml;r hjulet stannar kl&auml;ttrar joddlaren samma antal steg uppf&ouml;r berget som hjulet visar. Du vinner ett pris n&auml;r joddlaren stannar p&aring; ett prissteg. Hjulet forts&auml;tter att snurra som tidigare tills joddlaren antingen stannar p&aring; toppen av berget eller faller &ouml;ver kanten. Alla insamlade vinster under kl&auml;ttringen tilldelas spelaren. Du kan pausa joddlarens kl&auml;ttring genom att trycka p&aring; STOPP.</p>
	<p>I Showcase Showdown, &auml;r det stora hjulet fyllt med f&ouml;ljande multiplikatorer; 2x, 3x, 5x, 10x, 25x och 100x. Snurra p&aring; hjulet. Den multiplikator som hjulet stannar p&aring; till&auml;mpas p&aring; den totala vinsten.</p>
	<h2 id="revealAll">Avsl&ouml;ja alla</h2>
	<p>Tryck p&aring; AVSL&Ouml;JA ALLA f&ouml;r att snabbt visa alla resultat i grundspelet. Bonusar som aktiveras spelas som vanligt.</p>
	<h2 id="rules">Regler</h2>
	<p>Missbruk eller funktionsfel ogiltigf&ouml;rklarar alla utbetalningar och spel.</p>
	<p>Direktvinster l&auml;ggs till det totala prisv&auml;rdet.</p>
	<p>Bonusvinster l&auml;ggs till vinster i grundspelet.</p>
	<p>Showcase Showdown-multiplikatorer till&auml;mpas p&aring; alla vinster i grundspelet eller bonusspelet.</p>
	<p>Vinster visas i vald valuta.</p>
	<p>Val som gjorts av spelare under spelets g&aring;ng, p&aring;verkar inte spelets utfall.</p>
	<h2 id="additionalInformation">&Ouml;vrig information</h2><!--<div id="RTP"></div>--><h3>Immateriell egendom</h3>
	<p>© 2019 IGT. Alla r&auml;ttigheter f&ouml;rbeh&aring;llna. Alla andra varum&auml;rken som anv&auml;nds h&auml;ri &auml;gs av IGT eller dess partners och f&aring;r inte anv&auml;ndas utan tillst&aring;nd. N&auml;r symbolen ® anv&auml;nds inneb&auml;r det att varum&auml;rket &auml;r registrerat hos USA:s patent- och registreringsverk (U.S. Patent and Trademark Office).</p>
	<p>Senast uppdaterat 10 februari 2018.</p>
</section>
